"%@ logical, %@ physical" = "%@ logisch, %@ fysiek";
"%d attributes" = "%d attributen";
"'%@', Offset: %d, Size: %d" = "'%@', Start: %d, Grootte: %d";
"Access Date:" = "Laatst gebruikt:";
"Alias File Creator:" = "Alias bestand Creator:";
"Alias File Type:" = "Alias bestand Type:";
"Alias Filesystem ID:" = "Alias bestandssysteem ID:";
"Alias Node ID:" = "Alias node ID:";
"Alias Parent Directory ID:" = "Alias bovenliggende map ID:";
"Alias Path:" = "Alias pad:";
"Alias Signature:" = "Alias handtekening:";
"Alias Target Creation Date:" = "Alias beoogde aanmaakdatum:";
"Alias Target Name:" = "Alias beoogde naam:";
"Alias Volume Creation Date:" = "Alias volume aanmaakdatum:";
"Alias Volume Name:" = "Alias volumenaam:";
"Alias Volume has Persistent File IDs:" = "Alias volume heeft persistente bestand-ID's:";
"Alias Volume is Automounted:" = "Alias volume is auto-geactiveerd:";
"Alias Volume is Boot:" = "Alias volume is boot:";
"Alias Volume is Directory:" = "Alias volume is map:";
"Alias Volume is Ejectable:" = "Alias volume is verwijderbaar:";
"Application:" = "Programma:";
"Arguments:" = "Argumenten:";
"Attribute Modification Date:" = "Attribuut bewerkingsdatum:";
"Backup Date:" = "Backupdatum:";
"Base Priority:" = "Basisprioriteit:";
"Block Size:" = "Blokgrootte:";
"Blocks Allocated for File:" = "Blokken toegewezen aan bestand:";
"Checked Date:" = "Controledatum:";
"Children:" = "Kinderen:";
"Command:" = "Commando:";
"Count" = "Aantal";
"Creation Date:" = "Aanmaakdatum:";
"Data Fork Size:" = "Datavork grootte:";
"Device Type:" = "Apparaattype:";
"Directory Listing for: " = "Lijst mapinhoud voor: ";
"Directory Valence:" = "Map 'valence':";
"Directory:" = "Map:";
"Display Name:" = "Schermnaam:";
"Drive Name:" = "Schijfnaam:";
"Drive Number ID:" = "Schijfnummer ID:";
"Ejectable:" = "Verwijderbaar:";
"Environment:" = "Omgeving:";
"Extended Attributes:" = "Uitgebreide attributen:";
"Extended Finder Flags:" = "Uitgebreide Finder vlaggen:";
"Extension Hidden:" = "Extensie verborgen:";
"Files" = "Bestanden";
"Filesystem ID:" = "Bestandsysteem ID:";
"Find Result for: " = "Zoek resultaat voor: ";
"Finder Flags:" = "Finder vlaggen:";
"Finder Put Away Folder ID:" = "Finder Put Away map ID:";
"Finder Scroll Position:" = "Finder scrollpositie:";
"Finder location:" = "Finder locatie:";
"Flags:" = "Vlaggen:";
"Folder Count:" = "Aantal mappen:";
"Folder Window Bounds:" = "Mapvenster grenzen:";
"Free Blocks:" = "Vrije blokken:";
"Free Space:" = "Vrije ruimte:";
"Group:" = "Groep:";
"Has Custom Icon:" = "Heeft aangepast symbool:";
"In Directories: " = "In mappen: ";
"Inode's Device:" = "Inode's apparaat:";
"Inode's Number:" = "Inode's nummer:";
"Invisible:" = "Onzichtbaar:";
"Kind:" = "Type:";
"Locked:" = "Beveiligd:";
"Mac Alias:" = "Mac alias:";
"Modification Date:" = "Bewerkingsdatum:";
"Mount Point:" = "Mountpoint:";
"NO" = "NEE";
"Name" = "Naam";
"Name:" = "Naam:";
"Next Allocation:" = "Volgende allocatie:";
"Next Catalog ID:" = "Volgende catalog ID:";
"Node Flags:" = "Node vlaggen:";
"Node ID:" = "Node-ID:";
"Number of Hard Links:" = "Aantal harde links:";
"Number of Types: %d" = "Aantal types: %d";
"Optimal I/O Blocksize:" = "Optimale I/O blokgrootte:";
"Owner:" = "Eigenaar:";
"Package:" = "Pakket:";
"Parent Directory ID:" = "Bovenliggende map ID:";
"Parent:" = "Bovenliggende map:";
"Pasteboard Name: \"%@\"" = "Klembord naam: \"%@\"";
"Path" = "Pad";
"Path:" = "Pad:";
"Percent CPU:" = "Percentage CPU:";
"Percent Memory:" = "Percentage geheugen:";
"Permissions Mode:" = "Bevoegdhedenmodus:";
"Permissions:" = "Bevoegdheden:";
"Priority:" = "Prioriteit:";
"Process Group:" = "Procesgroep:";
"Process Report: %d processes" = "Procesrapport: %d processen";
"Process:" = "Proces:";
"Read Only:" = "Alleen-lezen:";
"Real User:" = "Echte gebruiker:";
"Region" = "Regio";
"Regions" = "Regio's";
"Resident Memory:" = "Resident geheugen:";
"Resource Fork Size:" = "Resourcevork grootte:";
"Resource Map:" = "Resourcemap:";
"Rsrc Clump Size:" = "Rsrc klompgrootte:";
"Sharing Flags:" = "Gedeeld vlaggen:";
"Siblings:" = "Naastgelegen:";
"Signature ID:" = "Handtekening ID:";
"Size:" = "Grootte:";
"Symbolic Link:" = "Symbolische alias:";
"System CPU:" = "Systeem CPU:";
"Table" = "Tabel";
"Tables" = "Tabellen";
"Task:" = "Taak:";
"Thread Count:" = "Aantal threads:";
"Total Blocks:" = "Totaal blokken:";
"Total CPU:" = "Totaal CPU:";
"Type:" = "Soort:";
"Types: %d" = "Soorten: %d";
"User Access:" = "Gebruikerstoegang:";
"User CPU:" = "Gebruiker CPU:";
"User Defined Flags:" = "Gebruikergedefinieerde vlaggen:";
"User Privileges:" = "Gebruikersbevoegdheden:";
"User:" = "Gebruiker:";
"Virtual Memory:" = "Virtueel geheugen:";
"Volume Reference Number:" = "Volume referentienummer:";
"Volume Refnum:" = "Volume refnum:";
"Volume:" = "volume:";
"YES" = "JA";
"top %d, left %d, bottom %d, right %d" = "boven %d, links %d, onder %d, rechts %d";

/* ==== UNLOCALIZED ==== */

"Creator:" = "Creator:";
"Data Clump Size:" = "Data Clump Size:";
"Disk ID:" = "Disk ID:";
"Driver RefNum:" = "Driver RefNum:";
"File Count:" = "File Count:";
"File Generation Number:" = "File Generation Number:";
"File System:" = "File System:";
"ForkReport.txt" = "ForkReport.txt";
"Spotlight Metadata:" = "Spotlight Metadata:";
"URL:" = "URL:";
